{"type":"data","nodes":[{"type":"data","data":[{"path":1,"settings":2},"Chemistry/generic/chem_gas_liquid_sol.ttl",{"title":3,"subtitle":4,"footer":5},"I-Adopt Playground","Collection of IAdopt Variables","\u003Ca href=\"https://github.com/mabablue/I-ADOPT-examples-playground/issues\">Discuss Variables\u003C/a>\n"],"uses":{"params":["path"]}},{"type":"data","data":[{"path":1,"variable":2,"issue":-1,"variableList":59},"Chemistry/generic/chem_gas_liquid_sol.ttl",{"@context":3,"@type":4,"@id":5,"label":6,"comment":7,"property":8,"statisticalModifier":-1,"ooi":13,"matrix":18,"context":32,"constraint":33},"https://w3id.org/iadopt/Variable.context.jsonld","https://w3id.org/iadopt/ont/Variable","http://example.org/iadopt/challenge/someVar","solubility of a gaseous substance in a liquid substance","solubility measurement between a sparingly soluble gas in a liquid phase at phase equilibrium",{"@type":9,"@id":11,"label":12,"comment":-1},[10],"https://w3id.org/iadopt/ont/Property","http://example.org/iadopt/challenge/Prop","solubility",{"@type":14,"@id":16,"label":17,"comment":-1},[15],"https://w3id.org/iadopt/ont/Entity","http://example.org/iadopt/challenge/OoI","gaseous chemical substance",{"@type":19,"@id":22,"label":23,"comment":-1,"hasSource":24,"hasTarget":28},[15,20,21],"https://w3id.org/iadopt/ont/System","https://w3id.org/iadopt/ont/AsymetricSystem","http://example.org/iadopt/challenge/Matrix","two-phase gas-liquid system",{"@type":25,"@id":26,"label":27,"comment":-1},[15],"http://example.org/iadopt/challenge/Matrix_SysA","gas substance",{"@type":29,"@id":30,"label":31,"comment":-1},[15],"http://example.org/iadopt/challenge/Matrix_SysB","liquid substance",[],[34,39,43,47,51,55],{"@type":35,"@id":-1,"label":37,"comment":-1,"constrains":38},[36],"https://w3id.org/iadopt/ont/Constraint","gas phase",[26],{"@type":40,"@id":-1,"label":41,"comment":-1,"constrains":42},[36],"liquid phase",[30],{"@type":44,"@id":-1,"label":45,"comment":-1,"constrains":46},[36],"equilibrium mixture of a gas and a liquid",[16],{"@type":48,"@id":-1,"label":49,"comment":-1,"constrains":50},[36],"thermodynamic temperature (required)",[11],{"@type":52,"@id":-1,"label":53,"comment":-1,"constrains":54},[36]," gas pressure (required)",[11],{"@type":56,"@id":-1,"label":57,"comment":-1,"constrains":58},[36],"measurement method (required)",[11],{"Waste-Water":60,"Ocean - HFR":68,"ECV/Ocean":173,"ECV/Cryosphere":183,"ECV/Biosphere":189,"ECV/Atmosphere":203,"Chemistry":228,"Chemistry/generic":270,"Challenge":309},[61,65],{"title":62,"comment":-1,"path":63,"section":64},"ex:Circulation-Method-in-Tube","Waste-Water/CirculationMethod-Water.ttl","Waste-Water",{"title":66,"comment":-1,"path":67,"section":64},"ex:State-of-tube","Waste-Water/State-of-tube.ttl",[69,74,78,82,86,90,94,98,102,106,110,114,118,122,126,130,134,138,142,146,150,154,157,161,165,169],{"title":70,"comment":71,"path":72,"section":73},"AVRB_QC Average radial bearing quality flag","QC flags labelling radial velocity of water current measurements with a ‘good_data” flag if the average of the bearings of all the vectors contained in the velocity field lie within the specified range for normal operations. Otherwise, the vectors are labelled with a “bad_data” flag.","Ocean - HFR/AVRB_QC.ttl","Ocean - HFR",{"title":75,"comment":76,"path":77,"section":73},"CCOV Covariance of surface water velocity","Covariance of the radial current vectors derived from multiple Doppler spectra. It quantifies the statistical consistency and reliability of the measured current vectors across different look directions or time intervals, helping to assess the quality and confidence of the surface current estimates.","Ocean - HFR/CCOV.ttl",{"title":79,"comment":80,"path":81,"section":73},"DDNS_QC Data density quality flag","QC flags labelling total velocity vectors obtained by the combination of a number of contributing radial vectors bigger than the minimum number defined for normal operations with a “good data” flag. Otherwise, the vectors are labelled with a “bad data” flag.","Ocean - HFR/DDNS_QC.ttl",{"title":83,"comment":84,"path":85,"section":73},"Depth quality flag ","QC flags stating if the depth associated to the data is correct or not.","Ocean - HFR/DEPTH_QC.ttl",{"title":87,"comment":88,"path":89,"section":73},"DRVA Direction of radial velocity of water current relative to instrument and to True North by high frequency radar","The compass direction in degrees positive clockwise from TrueNorth of the component of water velocity in a water body along radial lines centered at the HFR antenna.","Ocean - HFR/DRVA.ttl",{"title":91,"comment":92,"path":93,"section":73},"ESPC Radial velocity (away from) standard deviation over the scatter patch of water current relative to instrument in the water body by high frequency radar","Standard deviation of the component of water velocity in a water body along radial lines centered at the HFR antenna, evaluated over the scatter patch","Ocean - HFR/ESPC.ttl",{"title":95,"comment":96,"path":97,"section":73},"ETMP Radial velocity (away from) standard deviation of water current relative to instrument in the water body by high frequency radar","Standard deviation of the component of water velocity in a water body along radial lines centered at the HFR antenna, evaluated over the coverage period","Ocean - HFR/ETMP.ttl",{"title":99,"comment":100,"path":101,"section":73},"EWCS Eastward velocity standard deviation over the coverage period of water current in the water body by high frequency radar","Standard deviation of multiple measurements taken in a specified time interval (temporal integration time) of the West-to-East component of the velocity of the sea water current on the sea surface  (m s-1)","Ocean - HFR/EWCS.ttl",{"title":103,"comment":104,"path":105,"section":73},"EWCT Eastward velocity of water current in the water body by high frequency radar","Component of the sea surface current velocity that is directed eastward (positive values) or westward (negative values)","Ocean - HFR/EWCT.ttl",{"title":107,"comment":108,"path":109,"section":73},"GDOP Geometric dilution of precision ","Unitless coefficient characterizing the effect that HFR station geometry has on the measurement and position determination errors. A low GDOP corresponds to an optimal geometric configuration of radar stations, and results in accurate surface current data. Essentially, GDOP is a quantitative way to relate the radial and velocity vector uncertainties. Setting a threshold on GDOP for total combination avoids the combination of radials with an intersection angle below a certain value. GDOP is a useful metric for filtering errant velocities due to poor geometry.","Ocean - HFR/GDOP.ttl",{"title":111,"comment":112,"path":113,"section":73},"GDOP threshold quality flag ","QC flags resulting from setting a threshold on GDOP. Setting a threshold on GDOP for total combination avoids the combination of radials with an intersection angle below a certain value.","Ocean - HFR/GDOP_QC.ttl",{"title":115,"comment":116,"path":117,"section":73},"HCSS Radial velocity variance of water current relative to instrument  in the water body by high frequency radar","Variance of the component of water velocity in a water body along radial lines centered at the HFR antenna, evaluated over the coverage period","Ocean - HFR/HCSS.ttl",{"title":119,"comment":120,"path":121,"section":73},"Median filter quality flag","QC flags labelling radial velocity vectors for which the difference between their module and the median of the modules of all radial vectors lying within a distance of \u003CdLim> km is smaller than the specified threshold for normal operations (curLim), with a \"good data\" flag. Otherwise, the vector is labelled with a “bad data” flag","Ocean - HFR/MDFL_QC.ttl",{"title":123,"comment":124,"path":125,"section":73},"NCSC Northward velocity standard deviation over the coverage period of water current in the water body by high frequency radar","Standard deviation of the northward component of water velocity in a water body, evaluated over the coverage period","Ocean - HFR/NSCS.ttl",{"title":127,"comment":128,"path":129,"section":73},"NSCT Northward velocity of water current in the water body by high frequency radar","Component of the sea surface current velocity that is directed northward (positive values) or southward (negative values)","Ocean - HFR/NSCT.ttl",{"title":131,"comment":132,"path":133,"section":73},"Position quality flag ","QC flags stating if the positions associated to the data is correct or not.","Ocean - HFR/POSITION_QC.ttl",{"title":135,"comment":136,"path":137,"section":73},"QWTR_QC Over-water quality flag","QC flags labelling radial velocity of water current that lie on water with a good data” flag. Otherwise, the vectors are labelled with a “bad data” flag.","Ocean - HFR/QWRT_QC.ttl",{"title":139,"comment":140,"path":141,"section":73},"RDCT_QC Radial count quality flag","QC flags labelling radial velocity vectors with a “good data” flag if the number of velocity vectors contained in the velocity field is bigger than the minimum count specified for normal operations. Otherwise, the vectors are labelled with a “bad data” flag","Ocean - HFR/RDCT_QC.ttl",{"title":143,"comment":144,"path":145,"section":73},"RDVA Radial velocity (away from) of water current relative to instrument in the water body by High Frequency Radar","Component of the sea surface current velocity that is directed toward (negative values) or away from (positive values) the High Frequency Radar (HFR) antenna, measured along the lines of sight of the antenna, i.e. along radial lines centered at the HFR antenna.","Ocean - HFR/RDVA.ttl",{"title":147,"comment":148,"path":149,"section":73},"Time quality flag ","QC flags stating if the timestamp associated to the data is correct or not.","Ocean - HFR/TIME_QC.ttl",{"title":151,"comment":152,"path":153,"section":73},"UACC Eastward velocity uncertainty of water current in the water body by high frequency radar","Uncertainty of the component of water velocity in a water body along radial lines centered at the HFR antenna.","Ocean - HFR/EACC.ttl",{"title":151,"comment":155,"path":156,"section":73},"Uncertainty of the eastward component of water velocity in a water body.","Ocean - HFR/UACC.ttl",{"title":158,"comment":159,"path":160,"section":73},"UVAD Eastward velocity average in the water by a moored acoustic doppler current profile (ADCP)","UVAD (m s-1) - ADCP datafile","Ocean - HFR/UVAD.ttl",{"title":162,"comment":163,"path":164,"section":73},"VACC Northward velocity uncertainty of water current in the water body by high frequency radar","Uncertainty of the northward component of water velocity in a water body.","Ocean - HFR/VACC.ttl",{"title":166,"comment":167,"path":168,"section":73},"VART_QC Variance quality flag","QC flags labelling surface velocity vectors whose temporal variance is smaller than a maximum variance threshold with a “good data” flag. Otherwise, the vectors are labelled with a “bad data” flag. This test is applicable only to Beam Forming (BF) systems. Data files from Direction Finding (DF) systems will apply instead the “Temporal Derivative” test","Ocean - HFR/VARC_QC.ttl",{"title":170,"comment":171,"path":172,"section":73},"Velocity quality flag ","QC flags labelling surface velocity vectors whose module is smaller than a maximum velocity threshold with a “good data” flag. Otherwise, the vectors are labelled with a “bad data” flag.","Ocean - HFR/CSPD_QC.ttl",[174,179],{"title":175,"comment":176,"path":177,"section":178},"Practical salinity of sea surface water","Practical salinity is defined by the quantity of dissolved ions expressed on a scale (PSS-78) based on the conductivity ratio of a seawater sample to a standard KCl solution.","ECV/Ocean/Salinity.ttl","ECV/Ocean",{"title":180,"comment":181,"path":182,"section":178},"Sea surface temperature","Radiative skin sea surface temperature, given in K.","ECV/Ocean/Temperature.ttl",[184],{"title":185,"comment":186,"path":187,"section":188},"Snowfall amount","snowfall amount measured in mm.","ECV/Cryosphere/snowfall.ttl","ECV/Cryosphere",[190,195,199],{"title":191,"comment":192,"path":193,"section":194},"Incoming Photosynthetic Photon Flux Density below canopy","The flux density of the fraction of incoming photosynthetically active radiation that remains after being absorbed by vegetation canopy. ","ECV/Biosphere/PPFD_incoming.ttl","ECV/Biosphere",{"title":196,"comment":197,"path":198,"section":194},"Soil organic carbon concentration","line 35 in the excel","ECV/Biosphere/soil_organic_c_c.ttl",{"title":200,"comment":201,"path":202,"section":194},"Surface elevation relative to Mean Sea Level datum of the water body by radar water level recorder (second sensor)","Elevation of the sea surface relative to mean sea level datum, defined as sea level at a given location averaged over an unspecified long period of time, measured by a second radar water level recorder.","ECV/Biosphere/Surface_elevation.ttl",[204,209,211,214,218,222,226],{"title":205,"comment":206,"path":207,"section":208},"aerosol particle nano number size distribution","The aerosol particle number size distribution is the number concentration of aerosol particles as a function of particle diameter. A coordinate variable with the standard name of electrical_mobility_particle_diameter, aerodynamic_particle_diameter, or optical_particle_diameter should be specified to indicate that the property applies at specific particle sizes selected by the indicated method. To specify the relative humidity at which the particle sizes were selected, provide a scalar coordinate variable with the standard name of relative_humidity_for_aerosol_particle_size_selection. “nano” refers to the size range of around or below 10 nm particle diameter.","ECV/Atmosphere/nanoaerosolparticlenumbersizedistribution.ttl","ECV/Atmosphere",{"title":205,"comment":206,"path":210,"section":208},"ECV/Atmosphere/nanoaerosolparticlenumbersizedistribution_ratio.ttl",{"title":212,"comment":-1,"path":213,"section":208},"Carbon dioxide amount fraction","ECV/Atmosphere/CO2fraction.ttl",{"title":215,"comment":216,"path":217,"section":208},"Downwelling vector irradiance as energy of electromagnetic radiation (412nm wavelength) in the water body by cosine-collector radiometer","The vertical component of light at the specified wavelength travelling downwards.","ECV/Atmosphere/Downwelling_irradiance_412nm.ttl",{"title":219,"comment":220,"path":221,"section":208},"Downwelling vector irradiance as energy of electromagnetic radiation (PAR wavelengths) in the water body by cosine-collector radiometer","Downwelling Photosynthetically Available Radiation (PAR).","ECV/Atmosphere/Downwelling_irradiance_PAR.ttl",{"title":223,"comment":224,"path":225,"section":208},"Ozone total column","2D field of total amount of O3 molecules per unit area in an atmospheric column extending from the Earth’s surface to the upper edge of the atmosphere.","ECV/Atmosphere/Ozone.ttl",{"title":200,"comment":201,"path":227,"section":208},"ECV/Atmosphere/Surface elevation relative to Mean Sea Level datum of the water body by radar water level recorder (second sensor).ttl",[229,234,238,242,246,250,254,258,262,266],{"title":230,"comment":231,"path":232,"section":233},"boiling point of benzene","measurement of the thermodynamic temperature (or temperature range) for the transformation of a known purity (99.07% (v/v)) liquid sample of benzene into a gas at atmospheric pressure","Chemistry/bpvar.ttl","Chemistry",{"title":235,"comment":236,"path":237,"section":233},"density of benzene","mass density of a 10.00 mL sample of ACS reagent grade (99.0 %(v/v) benzene at a room temperature","Chemistry/densvar.ttl",{"title":239,"comment":240,"path":241,"section":233},"determination of iron concentration in a soil sample by colorimetric analysis using ortho-phenanthroline","determination of iron(II) derived from a soil sample (via acid digestion and dilution) using a colorimetric reaction with o-phenanthroline and measurement of absorbance at 510 nm","Chemistry/concvar.ttl",{"title":243,"comment":244,"path":245,"section":233},"estimation of the energy of reaction per mole upon combustion of hexanol","energy released (or taken in) upon quanitiative combustion of a 5.00 g sample of 99.98%(w/w) pure hexanol in air","Chemistry/combvar.ttl",{"title":247,"comment":248,"path":249,"section":233},"measurement of the rate of reaction of the iodation of acetone at room temperature","determination of the rate constant for the reaction of molecular iodine with acetone at room temperature under acid conditions using measurement of unreacted molecular iodine by reaciton with starch and color measurement at 600 nm","Chemistry/kinvar.ttl",{"title":251,"comment":252,"path":253,"section":233},"melting point of naphthalene under standard conditions","measurement of the thermodynamic temperature (or temperature range) for the transformation of a known purity (99.12% (w/w)) solid sample of naphthalene into a liquid","Chemistry/mpvar.ttl",{"title":255,"comment":256,"path":257,"section":233},"pH measurement of a sample of apple juice","pH of a sample of apple juice using a solid-state pH electrode","Chemistry/phvar.ttl",{"title":259,"comment":260,"path":261,"section":233},"solubility of benezne in water","mutual solubility (g/L) measurement (immiscible phases) of 99.82 %(w/w) pure benzene in deionized water at phase equilibrium and 298.15 K","Chemistry/llvar.ttl",{"title":263,"comment":264,"path":265,"section":233},"solubility of molecular oxygen from air in water","measurement of the solubility of molecuar oxygen in air in MilliQ water (18.2 MOhm) using the static method","Chemistry/glvar.ttl",{"title":267,"comment":268,"path":269,"section":233},"solubility of naphthalene in water at room temperature","solubility measurement of napathalene in deionized water at room temperature by monitoring absorption at 279 nm","Chemistry/slvar.ttl",[271,276,280,284,288,292,296,300,301,305],{"title":272,"comment":273,"path":274,"section":275},"bioling point of a pure liquid substance","measurement of the thermodynamic temperature (or temperature range) for the transformation of a pure liquid into a gas","Chemistry/generic/chem_boiling_point.ttl","Chemistry/generic",{"title":277,"comment":278,"path":279,"section":275},"concentration of solute substance, derived from a sample, using visible spectrophotometry","analysis of a solution concentration of a substance by the quantitative formation of a colored product substance","Chemistry/generic/chem_conc_absorbance.ttl",{"title":281,"comment":282,"path":283,"section":275},"density of a pure liquid","mass density of a liquid chemical substance at a specific temperature","Chemistry/generic/chem_liquid_density.ttl",{"title":285,"comment":286,"path":287,"section":275},"energy of reaction per mole upon combustion in oxygen of a pure substance","energy released (or taken in) upon combustion of a chemical subtance to form carbon dioxide and water","Chemistry/generic/chem_enthalpy_combustion.ttl",{"title":289,"comment":290,"path":291,"section":275},"measurement of the rate of reaction of a chemical reaction","monitoring the presence/absence of a reaction product/reactant to determine the rate of a chemical reaction","Chemistry/generic/chem_reaction_kinetics.ttl",{"title":293,"comment":294,"path":295,"section":275},"melting point of a pure solid substance","measurement of the thermodynamic temperature (or temperature range) for the transformation of a pure solid into a liquid","Chemistry/generic/chem_melting_point.ttl",{"title":297,"comment":298,"path":299,"section":275},"pH measurement of a liquid sample solution","solution hydronium ion activity","Chemistry/generic/chem_solution_pH.ttl",{"title":6,"comment":7,"path":1,"section":275},{"title":302,"comment":303,"path":304,"section":275},"solubility of a liquid non-polar substance in a liquid polar substance","mutual solubility measurement between two immiscible phases at phase equilibrium","Chemistry/generic/chem_mutual_liquid_sol.ttl",{"title":306,"comment":307,"path":308,"section":275},"solubility of a solid substance in a liquid polar substance","solubility measurement between a sparingly soluble solid in a liquid phase at phase equilibrium","Chemistry/generic/chem_solid_liquid_sol.ttl",[310,315,319,323,327,331,335,339,343,347,351,355,359,362,366,370,374,378,382,386,390,394,398,402,406,410,414,418,422,426],{"title":311,"comment":312,"path":313,"section":314},"Air daily maximum temperature","Temperature of the air in a height of 1.7 meter, daily maximum","Challenge/C2_AirDailyMaximumTemperature.ttl","Challenge",{"title":316,"comment":317,"path":318,"section":314},"Atmosphere optical thickness of particulate organic matter ambient aerosol","Atmospheric optical thickness of particulate organic matter at 550nm under ambient conditions.","Challenge/C5_OpticalThickness.ttl",{"title":320,"comment":321,"path":322,"section":314},"Atmospheric boundary layer height defined by temperature inversion","Atmospheric boundary layer height defined by temperature inversion.","Challenge/C4_ABLHeight.ttl",{"title":324,"comment":325,"path":326,"section":314},"Biological sex","Biological sex [female | male | intersex | unknown]","Challenge/C18_BiologicalSex.ttl",{"title":328,"comment":329,"path":330,"section":314},"Cloud cover","The amount of sky estimated to be covered by all cloud types (cloud amount). The estimate is made to the nearest okta (eighth) and is reported on a scale which is essentially one of the nearest eighth, except that figures 0 and 8 on the scale signify a completely clear and cloudy sky, respectively, with consequent adjustment to the adjacent 1 and 7 okta intervals.","Challenge/C3_CloudCover.ttl",{"title":332,"comment":333,"path":334,"section":314},"Coarse woody debris abundance","CWD abundance per hectare (m2/hectare) is the abundance of CWD measured from all the plots/transects scaled to a hectare (100 x 100 m). They are calculated using the formula (see https://www.sciencedirect.com/science/article/pii/S037811270900783X)","Challenge/C8_CWDFraction.ttl",{"title":336,"comment":337,"path":338,"section":314},"Concentration of DDT impacted by industry","Concentration of DDT in a given year at a site impacted by industry.","Challenge/C20_DDTConcentration.ttl",{"title":340,"comment":341,"path":342,"section":314},"Current smoking status","Smoking status current of a patient","Challenge/C22_SmokingStatus.ttl",{"title":344,"comment":345,"path":346,"section":314},"Date of last PCR-test","date of last COVID-19 PCR test performed by a certified laboratory","Challenge/C30_LastCovidTest.ttl",{"title":348,"comment":349,"path":350,"section":314},"Distance to nearest neighbour habitat patch","This variable is part of the EBV Connectivity of terrestrial ecosystem habitat types and helps to measure the degree of connection of EUNIS habitats within a landscape, in terms of their spatial distribution. https://github.com/EuropaBON/EBV-Descriptions/wiki/Terrestrial-Connectivity-of-terrestrial-ecosystem-habitat-types","Challenge/C13_DistanceHabitatPatch.ttl",{"title":352,"comment":353,"path":354,"section":314},"Docosahexaenoic acid content per dry weight (DHA content/ C22:6 n-3 content)","The amount of docosahexaenoic acid relative to dry weight in an individual.","Challenge/C17_DHAMassFraction.ttl",{"title":356,"comment":357,"path":358,"section":314},"dose of applied nanomaterial internalised by a specific cell population (or per single cell) - particle number / cell area","Correlation of dose and response for nanomaterials toxicity assessment requires information on the amount of the applied dose of nanomaterial that has been internalised by a cell population (or per specific cell) and is dependent on a number of factors including the exposure time, the particle density (i.e., whether settling occurs and thus the distribution of particles in the medium is non-homogeneous affecting the local concentration at the cell surface) etc.","Challenge/C24_NanoparticleCount.ttl",{"title":360,"comment":357,"path":361,"section":314},"dose of applied nanomaterial internalised by a specific cell population (or per single cell) -mass per cell area","Challenge/C23_NanoparticleDose.ttl",{"title":363,"comment":364,"path":365,"section":314},"Dynamic shear viscosity of polystyrene PS042","Dynamic shear viscosity of polystyrene PS042 under the testing conditions of DIN 51810-1.","Challenge/C25_PolystyreneViscosity.ttl",{"title":367,"comment":368,"path":369,"section":314},"Electron density in the solar wind","Density (particle per cm3) of electrons measured in the Solar Wind.","Challenge/C1_ElectronDensity.ttl",{"title":371,"comment":372,"path":373,"section":314},"Feral-free enclosure area","The total area (in ha) of feral-free enclosures. See https://linked.data.gov.au/def/nrm/d936bfd5-d2f9-5107-bbf7-2bd18bbab42b","Challenge/C14_FeralfreeEnclosureArea.ttl",{"title":375,"comment":376,"path":377,"section":314},"Foliage projective cover in the lower canopy strata","The proportion of the ground area covered by foliage (or photosynthetic tissue) held in a vertical plane. Foliage Projective Cover is usually expressed as the percentage of ground covered by foliage and can be separated according to vegetation strata.","Challenge/C9_FoliageCover.ttl",{"title":379,"comment":380,"path":381,"section":314},"Foraminifera, planktic, size","Size of planktic foraminifers in surface sediments, see https://doi.pangaea.de/10.1594/PANGAEA.126730","Challenge/C15_ForaminiferSize.ttl",{"title":383,"comment":384,"path":385,"section":314},"Mass concentration of isobutylene in chloroform","Mass concentration of isobutylene in chloroform.","Challenge/C27_IsobutyleneConcentration.ttl",{"title":387,"comment":388,"path":389,"section":314},"Mass flux of carbon into soil from vegetation due to senescence","In accordance with common usage in geophysical disciplines, flux implies per unit area, called flux density in physics. Vegetation means any living plants e.g. trees, shrubs, grass. The specification of a physical process by the phrase due_to_ process means that the quantity named is a single term in a sum of terms which together compose the general quantity named by omitting the phrase. The term senescence means loss of living biomass excluding plant death, e.g. leaf drop and other seasonal effects. The term refers to changes in the whole plant and is not confined only to leaf drop.","Challenge/C6_MassFlux.ttl",{"title":391,"comment":392,"path":393,"section":314},"Maximum trunk char height","Trunk char height is a measure of the extent of fire height above ground which is measured from the base to the highest point of fire occurrence on the tree trunk. Maximum char height is measured at the community level using a 360° sweep at each sampling location.","Challenge/C7_TrunkCharHeight.ttl",{"title":395,"comment":396,"path":397,"section":314},"Nervosity feelings","In the past 30 days, how often did you feel nervous?","Challenge/C29_NervosityFrequency.ttl",{"title":399,"comment":400,"path":401,"section":314},"Overnight stays in 3-star hotel near the sea shore","Number of nights in a 3-star hotel near the sea shore","Challenge/C28_CountOvernightstay.ttl",{"title":403,"comment":404,"path":405,"section":314},"Peak ground acceleration","Peak acceleration measured on the earth surface when facing seismic events, like earthquakes.","Challenge/C10_PeakGroundAcceleration.ttl",{"title":407,"comment":408,"path":409,"section":314},"Probablity of occurence of habitat","Part of terrestrial Ecosystem distribution of terrestrial EUNIS Habitats EBV, probability of occurrence of EUNIS habitats within contiguous spatial units (grid cells of 100x100 m) across the EU over 1 year time. https://github.com/EuropaBON/EBV-Descriptions/wiki/Terrestrial-Ecosystem-distribution-of-terrestrial-EUNIS-Habitats","Challenge/C12_HabitatProbability.ttl",{"title":411,"comment":412,"path":413,"section":314},"Resting systolic blood pressure","Resting blood pressure systolic in millimeters of mercury (mmHg)","Challenge/C21_BloodPressure.ttl",{"title":415,"comment":416,"path":417,"section":314},"Sheet resistance of layer of gold","The sheet resistance of a 5-nanometer-thick layer of gold.","Challenge/C26_GoldSheetResistance.ttl",{"title":419,"comment":420,"path":421,"section":314},"Standard metabolic rate in mg of Oxygen per hour","The measure of an ectotherm animal's baseline metabolic rate (i.e. non-active, non-stressed) measured by the milligrams of oxygen consumed in a period of time of one hour.","Challenge/C16OxygenMetabolicRate.ttl",{"title":423,"comment":424,"path":425,"section":314},"Strike of bedding","Geographic azimuth (relative to true north) at a point observation location, of a horizontal line contained in a sedimentary rock bedding surface. The bedding surface must not be horizontal; the azimuth is reported such that the dip direction of the inclined bedding is to the right when facing in the azimuth direction.","Challenge/C11_StrikeBedding.ttl",{"title":427,"comment":428,"path":429,"section":314},"Weight specific-ingestion Carbon rate at 15 °C","The amount of carbon consumed by an organism at non-limiting concentration of food relative to the individual dry weight measured at 15°C. It is expressed as μg C mg DW−1 h−1","Challenge/C19_CarbonRate.ttl"],"uses":{"params":["path"]}}]}
